export default `# 서비스 이용약관

시행일: 2025년 8월 19일

Bigtablet, Inc.에 오신 것을 환영합니다. 본 이용약관은 당사 웹사이트, 제품 및 서비스의 이용에 관한 조건을 규정합니다.

## 1. 이용 자격

이용자는 만 13세 이상이어야 서비스를 이용할 수 있습니다.

## 2. 서비스 이용

서비스는 합법적인 목적에 한해 이용해야 하며, 무단 접근 시도, 서비스 방해 또는 손상 행위를 해서는 안 됩니다.

## 3. 계정

정확한 정보를 제공해야 하며, 계정 정보 보안 유지에 대한 책임은 이용자에게 있습니다. 계정으로 발생한 모든 활동은 이용자의 책임입니다.

## 4. 지식재산권

본 사이트의 모든 콘텐츠와 지식재산권은 Bigtablet, Inc. 또는 그 사용권자에게 소유됩니다.

## 5. 사용자 콘텐츠

이용자가 제출한 콘텐츠의 소유권은 이용자에게 있으나, 서비스 제공을 위해 Bigtablet, Inc.에 사용권을 부여합니다.

## 6. 금지 행위

법률 위반, 지식재산권 침해, 악성코드 배포, 타인 괴롭힘 등의 행위를 금합니다.

## 7. 제3자 서비스

서비스에는 제3자 웹사이트 또는 도구로의 링크가 포함될 수 있으며, 이에 대한 내용이나 정책에 대해서는 당사가 책임지지 않습니다.

## 8. 면책조항

서비스는 '있는 그대로(as is)' 제공되며, 상품성, 특정 목적 적합성 등에 대한 명시적 또는 묵시적 보증을 제공하지 않습니다.

## 9. 책임의 한계

Bigtablet, Inc.는 서비스 이용으로 인한 간접적, 부수적, 결과적 손해에 대해 책임을 지지 않습니다.

## 10. 면책 및 배상

이용자는 본 약관 위반으로 인해 발생하는 모든 청구, 손해, 비용 등에 대해 Bigtablet, Inc.를 면책하고 배상해야 합니다.

## 11. 이용 종료

이용자가 본 약관을 위반하거나 금지된 행위를 한 경우, 당사는 이용자의 서비스 접근을 제한하거나 종료할 수 있습니다.

## 12. 준거법

본 약관은 미국 캘리포니아주의 법률에 따라 규율되고 해석됩니다.

## 13. 약관 변경

당사는 본 이용약관을 수시로 수정하거나 갱신할 수 있으며, 서비스 이용을 계속하는 경우 수정된 약관에 동의한 것으로 간주됩니다.
`;
